{
    "menu1":"Home",
    "menu2":"About Us",
    "menu3":"Teams",
    "menu4":"Facilities",
    "menu5":"Contact",
    "instalah1":"Our facilities",
    "instalaunoh2":"11-a-side",
    "instalaunop1":"At E.F. Madrid facilities, we have up to 3 different 11-a-side football fields. All of them approved by the RFFM.",
    "instalaunop2":"These are the fields where our U-12, U-14,U-16, U-19, and Senior teams train and then play their home matches in the corresponding competitions.",
    "instalaunop3":"All these fields are equipped with water fountains, toilets, stands, and also have multiple accesses for people with reduced mobility.",
    "instalaunop4":"They also feature state-of-the-art artificial turf to ensure the most comfortable sports practice possible.",
    "instaladosh2":"7-a-side",
    "instaladosp1":"Our U-8, U-10, and U-12 players have access to up to 4 different 7-a-side football fields.",
    "instaladosp2":"Furthermore, we are proud to host competitions organized by the federation, so all matches will be played on these fields.",
    "instaladosp3":"We have all kinds of amenities for both parents and players, to ensure that the hours spent at the School are as enjoyable as possible.",
    "instaladosp4":"It is also state-of-the-art turf, with an integrated irrigation and drainage system, to quickly eliminate puddles on rainy days and prevent burns on hot days.",
    "instaladosp5":"As a novelty, we are excited to announce that we will soon be opening more 7-a-side football teams for higher categories, and we will make the fields available for rental to anyone interested.",
    "instalatresh2":"5-a-side",
    "instalatresp1":"For the youngest members of the School, we have two 5-a-side football fields where they will take their first steps in the sport.",
    "instalatresp2":"These fields are fully prepared for the little ones to train and play their matches every weekend. From the turf to the benches or the goals, everything has the necessary safety measures to protect them at all times.",
    "instalatresp3":"They also have irrigation and drainage systems to prevent any issues due to weather conditions.",
    "instalatresp4":"These fields cannot be used outside of training hours, as they may be occupied by various teams from the School for extra work, before or after training sessions."
}