{
    "menu1":"Home",
    "menu2":"About Us",
    "menu3":"Teams",
    "menu4":"Facilities",
    "menu5":"Contact",
    "titularh3": "Founded in 2020",
    "titularh2": "Learn the true football with us",
    "textohomeh2":"Welcome to E.F.Madrid!",
    "textohomep1":"We are excited to welcome you to our new football home in the heart of Madrid.",
    "textohomep2":"At our school, we not only focus on teaching the technical and tactical skills of the sport, but we also strive to instill values such as teamwork, discipline, and respect both on and off the field.",
    "textohomep3":"Our team of highly qualified coaches is here to guide and support each player on their football journey. Whether they are here to have fun, improve their skills, or pursue the dream of becoming professionals, our school is designed to provide them with the right tools and environment to achieve their goals.",
    "textohomep4":"At E.F. Madrid, we celebrate diversity and inclusion. We are committed to providing an experience where all players feel valued and respected, regardless of their ability or previous experience in the sport.",
    "textohomep5":"We take pride in being part of Madrid's rich football tradition, and we look forward to seeing each of our players grow and thrive as they immerse themselves in the passion and excitement of the beautiful game.",
    "textohomep6":"Welcome to the E.F. Madrid family! Together, let's conquer the world of football!",
    "conocemainh1":"About Us",
    "conoceunoh2":"Our beginnings...",
    "conoceunop1":"The idea of E.F. Madrid was born out of a deep passion for the beautiful game and a strong commitment to the local community. As football enthusiasts and residents of Madrid, we have always felt that something essential was missing in our community: a place where young people could cultivate their love for the sport while learning key life skills.",
    "conoceunop2":"Observing the enthusiasm and innate talent of many boys and girls in our area, we realized that there was a unique opportunity to create a space dedicated exclusively to the football development of the next generation. We wanted to go beyond simply teaching them how to kick a ball; we wanted to provide them with an enriching environment where they could grow not only as players but also as individuals.",
    "conoceunop3":"With this purpose in mind, we got to work. We assembled a team of highly skilled coaches, committed to guiding and motivating our young players every step of their football journey. Furthermore, we strive to create a culture of inclusion and respect, where every boy and girl feels valued and supported, regardless of their ability or previous experience in the sport.",
    "conoceunop4":"Our vision for E.F. Madrid extends beyond the playing field. We aim to be a focal point in the community, a place where families can gather, friendships can be forged for life, and football dreams can come true. We are excited to embark on this journey with our players and their families, and we are committed to making this school a place where love for football flourishes and becomes an integral part of our lives.",
    "conocedosh2":"Our work",
    "conocedosp1":"At E.F. Madrid, we are dedicated to providing a comprehensive and enriching experience for each of our players. Our approach is based on fundamental principles that go beyond teaching technical skills on the field, as we believe in the holistic development of each individual, both on and off the pitch.",
    "conocedosp2":"Our team of highly skilled and passionate coaches not only focuses on improving the football skills of our players, but also dedicates itself to fostering values such as teamwork, discipline, perseverance, and respect. Each training session is carefully designed to provide a balance between fun and learning, with activities tailored to the age and skill level of each group.",
    "conocedosp3":"At our school, we strive to create an inclusive and welcoming environment where every player feels valued and supported. We encourage active participation from parents and families in the players' development process, recognizing the importance of support off the field for success on the field.",
    "conocedosp4":"In addition to regular training sessions, we offer opportunities for our players to participate in local and international tournaments, providing competitive experiences that challenge them to grow and improve as athletes and individuals. We value diversity and multiculturalism, and promote friendship and camaraderie among players from different backgrounds and cultures.",
    "conocedosp5":"In summary, at E.F. Madrid, we are committed to providing an enriching and supportive environment where each player can reach their full potential, both on the field and in life.",
    "conocetresh2":"Our goal",
    "conocetresp1":"At E.F. Madrid, we are committed to providing a comprehensive experience that not only focuses on developing football skills but also on personal growth and instilling strong values. Our primary goal is to provide each of our players with the necessary tools to reach their full potential both on the field and in life.",
    "conocetresp2":"We firmly believe in the transformative power of football as a tool for personal development and character formation. Therefore, one of our main objectives is to foster values such as teamwork, discipline, determination, and respect among our players. We want each of them to become a positive leader both on and off the field, capable of facing challenges with confidence and perseverance.",
    "conocetresp3":"Furthermore, we strive to create an inclusive and welcoming environment where all players feel valued and respected, regardless of their ethnic background, gender, religion, or physical ability. We value and celebrate diversity in all its forms, promoting friendship and camaraderie among players from different cultures and backgrounds.",
    "conocetresp4":"When it comes to academic performance, we recognize the importance of balancing sports with studies. Therefore, we encourage our players to commit to their studies and develop strong study habits. We work in collaboration with families and schools to support the academic success of our players and foster a lifelong learning mindset.",
    "conocetresp5":"Lastly, we want our players to develop a true passion for the game and enjoy every moment they spend on the field. We encourage an atmosphere of fun and camaraderie where players can express themselves freely, take risks, and learn from their experiences, both in victory and defeat.",
    "conocetresp6":"In summary, at E.F. Madrid, we strive to provide an enriching and transformative experience that prepares our players for success in football and in life, by developing skills, values, and a lasting passion for the game.",
    "equiposh1":"Teams",
    "equiposh3":"At E.F. Madrid, we have the perfect team for you.",
    "columna1":"Category",
    "columna2":"Year of birth",
    "columna3":"Timetable",
    "columna4":"Matches",
    "f1c1":"Under 6",
    "f1c2":"2018 onwards",
    "f1c3":"Mon-Wed 17:30-19:00",
    "f1c4":"Sunday 9:00-12:00",
    "f2c1":"Under 8",
    "f2c2":"2016-2017",
    "f2c3":"Mon-Wed 17:30-19:00",
    "f2c4":"Friday 9:00-12:00",
    "f3c1":"Under 10",
    "f3c2":"2014-2015",
    "f3c3":"Tue-Thu 17:30-19:00",
    "f3c4":"Saturday 9:00-12:00",
    "f4c1":"Under 12",
    "f4c2":"2012-2013",
    "f4c3":"Tue-Thu 17:30-19:00",
    "f4c4":"Saturday 10:00 (Home)",
    "f5c1":"Under 14",
    "f5c2":"2010-2011",
    "f5c3":"Mon-Wed 19:00-20:30",
    "f5c4":"Saturday 12:00 (Home)",
    "f6c1":"Under 16",
    "f6c2":"2008-2009",
    "f6c3":"Tue-Thu 19:00-20:30",
    "f6c4":"Saturday 16:00 (Home)",
    "f7c1":"Under 19",
    "f7c2":"2005-2006-2007",
    "f7c3":"Mon-Wed 20:30-22:30 Fri 17:30-19:30",
    "f7c4":"Sunday 10:00 (Home)",
    "f8c1":"Senior",
    "f8c2":"2004 and before",
    "f8c3":"Tue-Thu 20:30-22:30 Fri 19:30-21:30",
    "f8c4":"Sunday 12:00 (Home)",
    "instalah1":"Our facilities",
    "instalaunoh2":"11-a-side",
    "instalaunop1":"At E.F. Madrid facilities, we have up to 3 different 11-a-side football fields. All of them approved by the RFFM.",
    "instalaunop2":"These are the fields where our U-12, U-14,U-16, U-19, and Senior teams train and then play their home matches in the corresponding competitions.",
    "instalaunop3":"All these fields are equipped with water fountains, toilets, stands, and also have multiple accesses for people with reduced mobility.",
    "instalaunop4":"They also feature state-of-the-art artificial turf to ensure the most comfortable sports practice possible.",
    "instaladosh2":"7-a-side",
    "instaladosp1":"Our U-8, U-10, and U-12 players have access to up to 4 different 7-a-side football fields.",
    "instaladosp2":"Furthermore, we are proud to host competitions organized by the federation, so all matches will be played on these fields.",
    "instaladosp3":"We have all kinds of amenities for both parents and players, to ensure that the hours spent at the School are as enjoyable as possible.",
    "instaladosp4":"It is also state-of-the-art turf, with an integrated irrigation and drainage system, to quickly eliminate puddles on rainy days and prevent burns on hot days.",
    "instaladosp5":"As a novelty, we are excited to announce that we will soon be opening more 7-a-side football teams for higher categories, and we will make the fields available for rental to anyone interested.",
    "instalatresh2":"5-a-side",
    "instalatresp1":"For the youngest members of the School, we have two 5-a-side football fields where they will take their first steps in the sport.",
    "instalatresp2":"These fields are fully prepared for the little ones to train and play their matches every weekend. From the turf to the benches or the goals, everything has the necessary safety measures to protect them at all times.",
    "instalatresp3":"They also have irrigation and drainage systems to prevent any issues due to weather conditions.",
    "instalatresp4":"These fields cannot be used outside of training hours, as they may be occupied by various teams from the School for extra work, before or after training sessions.",
    "contactoh1":"Contact us",
    "contactoh3":"Any doubt you have, we solve it",
    "formularioh2":"Contact form",
    "parte1":"Player information",
    "nombre":"Name:",
    "fecha":"Date of birth:",
    "club":"Last team:",
    "year":"Last year:",
    "comp":"Last category:",
    "position":"Position:",
    "info":"Required information",
    "temp":"Season",
    "train":"Only training",
    "padres":"Parents/tutor's information",
    "nombretutor":"Name:",
    "telefono":"Phone number",
    "cierreh1":"Fill out this form and come try with us.",
    "cierreh4":"First two weeks of training free"

}

