{
    "menu1":"Inicio",
    "menu2":"Conócenos",
    "menu3":"Equipos",
    "menu4":"Instalaciones",
    "menu5":"Contacto",
    "titularh3": "Fundado en 2020",
    "titularh2": "Aprende con nosotros el verdadero fútbol",
    "textohomeh2": "¡Bienvenidos a E.F.Madrid!",
    "textohomep1":"Estamos emocionados de darles la bienvenida a nuestra nueva casa del fútbol en el corazón de Madrid.",
    "textohomep2":"En nuestra escuela, no solo nos dedicamos a enseñar las habilidades técnicas y tácticas del deporte, sino que también nos esforzamos por inculcar valores como el trabajo en equipo, la disciplina y el respeto dentro y fuera del campo.",
    "textohomep3":"Nuestro equipo de entrenadores altamente cualificados está aquí para guiar y apoyar a cada jugador en su viaje futbolístico. Ya sea que estén aquí para divertirse, mejorar sus habilidades o perseguir el sueño de convertirse en profesionales, nuestra escuela está diseñada para brindarles las herramientas y el ambiente adecuados para alcanzar sus metas.",
    "textohomep4":"En la E.F. Madrid, celebramos la diversidad y la inclusión. Estamos comprometidos a ofrecer una experiencia en la que todos los jugadores se sientan valorados y respetados, independientemente de su habilidad o experiencia previa en el deporte.",
    "textohomep5":"Nos enorgullece ser parte de la rica tradición futbolística de Madrid y estamos ansiosos por ver crecer y prosperar a cada uno de nuestros jugadores mientras se sumergen en la pasión y la emoción del hermoso juego.",
    "textohomep6":"¡Bienvenidos a la familia E.F. Madrid! Juntos, ¡vamos a conquistar el mundo del fútbol!",
    "conocemainh1":"Conócenos",
    "conoceunoh2":"Nuestros inicios...",
    "conoceunop1":"La idea de E.F.Madrid nació de una profunda pasión por el deporte rey y un firme compromiso con la comunidad local. Como amantes del fútbol y residentes de Madrid, siempre hemos sentido que faltaba algo esencial en nuestra comunidad: un lugar donde los jóvenes pudieran desarrollar su amor por el deporte mientras aprenden habilidades clave para la vida.",
    "conoceunop2":"Observando el entusiasmo y el talento innato de muchos niños y niñas de nuestra área, nos dimos cuenta de que había una oportunidad única para crear un espacio dedicado exclusivamente al desarrollo futbolístico de la próxima generación. Queríamos ir más allá de simplemente enseñarles a patear un balón; queríamos ofrecerles un ambiente enriquecedor donde pudieran crecer no solo como jugadores, sino también como individuos.",
    "conoceunop3":"Con este propósito en mente, nos pusimos manos a la obra. Reunimos un equipo de entrenadores altamente capacitados, comprometidos a guiar y motivar a nuestros jugadores jóvenes en cada paso de su viaje futbolístico. Además, nos esforzamos por crear una cultura de inclusión y respeto, donde cada niño y niña se sienta valorado y apoyado, sin importar su habilidad o experiencia previa en el deporte.",
    "conoceunop4":"Nuestra visión para la E.F.Madrid va más allá del campo de juego. Queremos ser un punto de referencia en la comunidad, un lugar donde las familias puedan reunirse, los amigos puedan hacerse para toda la vida y los sueños futbolísticos se hagan realidad. Estamos emocionados de comenzar este viaje con nuestros jugadores y sus familias, y estamos comprometidos a hacer de esta escuela un lugar donde el amor por el fútbol florezca y se convierta en una parte integral de nuestras vidas.",
    "conocedosh2":"Nuestro trabajo",
    "conocedosp1":"En la E.F.Madrid, nos dedicamos a ofrecer una experiencia integral y enriquecedora para cada uno de nuestros jugadores. Nuestro enfoque se basa en principios fundamentales que van más allá de la enseñanza de habilidades técnicas en el campo, ya que creemos en el desarrollo integral de cada individuo, tanto dentro como fuera del terreno de juego.",
    "conocedosp2":"Nuestro equipo de entrenadores altamente calificados y apasionados no solo se centra en mejorar las habilidades futbolísticas de nuestros jugadores, sino que también se dedica a fomentar valores como el trabajo en equipo, la disciplina, la perseverancia y el respeto. Cada sesión de entrenamiento está diseñada cuidadosamente para proporcionar un equilibrio entre la diversión y el aprendizaje, con actividades adaptadas a la edad y el nivel de habilidad de cada grupo.",
    "conocedosp3":"En nuestra escuela, nos esforzamos por crear un ambiente inclusivo y acogedor donde cada jugador se sienta valorado y apoyado. Fomentamos la participación activa de los padres y las familias en el proceso de desarrollo de los jugadores, reconociendo la importancia del apoyo fuera del campo para el éxito en el campo.",
    "conocedosp4":"Además de las sesiones de entrenamiento regulares, ofrecemos oportunidades para que nuestros jugadores participen en torneos locales e internacionales, proporcionando experiencias competitivas que los desafíen a crecer y mejorar como atletas y personas. Valoramos la diversidad y la multiculturalidad, y promovemos la amistad y el compañerismo entre jugadores de diferentes orígenes y culturas.",
    "conocedosp5":"En resumen, en la E.F.Madrid nos comprometemos a proporcionar un ambiente enriquecedor y de apoyo donde cada jugador pueda alcanzar su máximo potencial, tanto en el campo como en la vida.",
    "conocetresh2":"Nuestro objetivo",
    "conocetresp1":"En la E.F.Madrid, nos comprometemos a proporcionar una experiencia integral que no solo se centre en el desarrollo de habilidades futbolísticas, sino también en el crecimiento personal y la formación de valores sólidos. Nuestra principal meta es brindar a cada uno de nuestros jugadores las herramientas necesarias para alcanzar su máximo potencial tanto en el campo como en la vida.",
    "conocetresp2":"Creemos firmemente en el poder transformador del fútbol como una herramienta para el desarrollo personal y la formación de carácter. Por lo tanto, uno de nuestros objetivos principales es fomentar valores como el trabajo en equipo, la disciplina, la determinación y el respeto entre nuestros jugadores. Queremos que cada uno de ellos se convierta en un líder positivo tanto dentro como fuera del campo, capaz de enfrentar los desafíos con confianza y perseverancia.",
    "conocetresp3":"Además, nos esforzamos por crear un ambiente inclusivo y acogedor donde todos los jugadores se sientan valorados y respetados, independientemente de su origen étnico, género, religión o habilidad física. Valoramos y celebramos la diversidad en todas sus formas, promoviendo la amistad y el compañerismo entre jugadores de diferentes culturas y orígenes.",
    "conocetresp4":"En cuanto al rendimiento académico, reconocemos la importancia de equilibrar el deporte con los estudios. Por lo tanto, alentamos a nuestros jugadores a que se comprometan con sus estudios y desarrollen hábitos de estudio sólidos. Trabajamos en colaboración con las familias y las escuelas para apoyar el éxito académico de nuestros jugadores y fomentar una mentalidad de aprendizaje de por vida.",
    "conocetresp5":"Por último, queremos que nuestros jugadores desarrollen una verdadera pasión por el juego y disfruten cada momento que pasan en el campo. Fomentamos un ambiente de diversión y camaradería donde los jugadores puedan expresarse libremente, tomar riesgos y aprender de sus experiencias, tanto en la victoria como en la derrota.",
    "conocetresp6":"En resumen, en la E.F.Madrid, nos esforzamos por ofrecer una experiencia enriquecedora y transformadora que prepare a nuestros jugadores para tener éxito en el fútbol y en la vida, desarrollando habilidades, valores y una pasión duradera por el juego.",
    "equiposh1":"Equipos",
    "equiposh3":"En E.F.Madrid tenemos el equipo perfecto para ti",
    "columna1":"Categoría",
    "columna2":"Año de nacimiento",
    "columna3":"Horarios",
    "columna4":"Partidos",
    "f1c1":"Chupetín",
    "f1c2":"2018 en adelante",
    "f1c3":"L-X 17:30-19:00",
    "f1c4":"Domingos 9:00-12:00",
    "f2c1":"Prebenjamín",
    "f2c2":"2016-2017",
    "f2c3":"L-X 17:30-19:00",
    "f2c4":"Viernes 9:00-12:00",
    "f3c1":"Benjamín",
    "f3c2":"2014-2015",
    "f3c3":"M-J 17:30-19:00",
    "f3c4":"Sábados 9:00-12:00",
    "f4c1":"Alevín",
    "f4c2":"2012-2013",
    "f4c3":"M-J 17:30-19:00",
    "f4c4":"Sábados 10:00 (Local)",
    "f5c1":"Infantil",
    "f5c2":"2010-2011",
    "f5c3":"L-X 19:00-20:30",
    "f5c4":"Sábados 12:00 (Local)",
    "f6c1":"Cadete",
    "f6c2":"2008-2009",
    "f6c3":"M-J 19:00-20:30",
    "f6c4":"Sábados 16:00 (Local)",
    "f7c1":"Juvenil",
    "f7c2":"2005-2006-2007",
    "f7c3":"L-X 20:30-22:30 V 17:30-19:30",
    "f7c4":"Domingos 10:00 (Local)",
    "f8c1":"Senior",
    "f8c2":"2004 y anteriores",
    "f8c3":"M-J 20:30-22:30 V 19:30-21:30",
    "f8c4":"Domingos 12:00 (Local)",
    "instalah1":"Nuestras instalaciones",
    "instalaunoh2":"Fútbol 11",
    "instalaunop1":"En las instalaciones de E.F.Madrid, contamos con hasta 3 campos distintos de fútbol 11. Todos ellos homologados por la RFFM",
    "instalaunop2":"Estos son los campos en los que nuestros equipos Alevines, Infantiles, Cadetes, Juveniles y Senior realizan sus entrenamientos y después juegan sus partidos como locales en las competiciones correspondientes",
    "instalaunop3":"Todos estos campos están provistos de fuentes, aseos, gradas y además disponen de múltiples accesos para personas con movilidad reducida",
    "instalaunop4":"Cuentan además con césped artificial de última generación para que la práctica del deporte sea lo más cómoda posible",
    "instaladosh2":"Fútbol 7",
    "instaladosp1":"Nuestros jugadores Prebenjamines, Benjamines y Alevines disponen de hasta 4 campos distintos de fútbol 7",
    "instaladosp2":"Además, tenemos el orgullo de ser sede de las competiciones organizadas por la federación, por lo que todos los partidos se jugarán en estos campos",
    "instaladosp3":"Disponemos de todo tipo de comodidades tanto para padres como para jugadores, para que las horas que pasen en la Escuela sean lo más placenteras posibles",
    "instaladosp4":"También es césped de última generación, con sistema de riego y drenaje incorporado, para eliminar charcos rápidamente en los días de lluvia y evitar quemaduras en los días de calor",
    "instaladosp5":"Como novedad, contamos que dentro de poco abriremos más equipos de fútbol 7 de categorías superiores, y pondremos los campos a disposición de todos los que quieran alquilarlo.",
    "instalatresh2":"Fútbol 5",
    "instalatresp1":"Para los más pequeños de la Escuela, tenemos dos campos de fútbol 5 en los que darán sus primeros pasos en el deporte",
    "instalatresp2":"Estos campos están completamente preparados para que los pequeños entrenen y jueguen sus partidos cada fin de semana. Desde el césped hasta los banquillos o las porterías, todo cuenta con las medidas de seguridad necesarias para protegerles en todo momento",
    "instalatresp3":"También tienen sistemas de riego y drenaje para evitar cualquier tipo de problema por las condiciones climatológicas",
    "instalatresp4":"Estos campos no se podrán usar fuera de las horas de entrenamientos, ya que pueden ocuparlos los distintos equipos de la Escuela para trabajos extra, antes o después de los entrenamientos",
    "contactoh1":"Contáctanos",
    "contactoh3":"Cualquier duda que tengas, te la resolvemos",
    "formularioh2":"Formulario de contacto",
    "parte 1":"Datos del jugador",
    "nombre":"Nombre:",
    "fecha":"Fecha de Nacimiento:",
    "club":"Último equipo:",
    "year":"Último año:",
    "comp":"Última categoría:",
    "position":"Posición:",
    "info":"Información solicitada",
    "temp":"Temporada",
    "train":"Sólo entrenamientos",
    "padres":"Datos del padre/madre/tutor",
    "nombretutor":"Nombre:",
    "telefono":"Teléfono",
    "cierreh1":"Rellena este formulario y ven a probar con nosotros.",
    "cierreh4":"Primeras dos semanas de entrenamientos gratuitas"

}
